tap "borkdude/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "mas"
brew "node@10"
brew "nvm"
brew "stow"
brew "terminal-notifier"
brew "borkdude/brew/clj-kondo"
brew "borkdude/brew/jet"
cask "1password"
cask "aws-vault"
cask "browserstacklocal"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "grammarly"
cask "jetbrains-toolbox"
cask "macs-fan-control"
cask "menumeters"
cask "microsoft-teams"
cask "postico"
cask "postman"
cask "session-manager-plugin"
cask "slack"
cask "telegram"
cask "whichspace"
cask "zoomus"
mas "Numbers", id: 409203825
mas "Todoist", id: 585829637
mas "Xcode", id: 497799835
